[
	{
		"id": "object-1",
		"objectName": "Новый современный жилой комплекс со всеми удобствами в районе Авсаллар",
		"position": "Алания, Авсаллар",
		"square": "от 55 m2",
		"type": "Жилой комплекс",
		"year": "2023", 
		"price": "от 78,000 €",
		"mainImg": "НОВЫЙ СОВРЕМЕННЫЙ ЖИЛОЙ КОМПЛЕКС СО ВСЕМИ УДОБСТВАМИ В РАЙОНЕ АВСАЛЛАР/1.png",
		"description": "Современный жилой комплекс со всеми удобствами, расположенный в районе Авсаллар — одном из самых востребованных районов Алании, в экологически чистом месте, вдали от городского шума и суеты, рядом с пляжами и всей инфраструктурой. Комплекс состоит из одного здания на 42 квартиры, расположенного на земельном участке площадью 1600 м². В стоимость всех квартир входит высококачественная чистовая отделка, встроенная корпусная мебель в кухонных зонах, а также полностью укомплектованные санузлы. Инфраструктура комплекса включает все необходимое для полноценной жизни и отдыха: открытый бассейн, фитнес-центр, сауну, хаммам, беседки, благоустроенную территорию, детскую площадку и парковку. Рядом с комплексом расположены современные пятизвездочные отели. Расстояние до моря составляет 2 км. ",
		"charact": [
			"Открытый бассейн",
			"Детская площадка",
			"Спортивный зал",
			"Спа",
			"Сауна",
			"Беседки",
			"Видеонаблюдение",
			"Домофон",
			"Охрана",
			"Парковка"
		],
		"gallery": [
			"НОВЫЙ СОВРЕМЕННЫЙ ЖИЛОЙ КОМПЛЕКС СО ВСЕМИ УДОБСТВАМИ В РАЙОНЕ АВСАЛЛАР/1.png",
			"НОВЫЙ СОВРЕМЕННЫЙ ЖИЛОЙ КОМПЛЕКС СО ВСЕМИ УДОБСТВАМИ В РАЙОНЕ АВСАЛЛАР/2.png",
			"НОВЫЙ СОВРЕМЕННЫЙ ЖИЛОЙ КОМПЛЕКС СО ВСЕМИ УДОБСТВАМИ В РАЙОНЕ АВСАЛЛАР/3.png",
			"НОВЫЙ СОВРЕМЕННЫЙ ЖИЛОЙ КОМПЛЕКС СО ВСЕМИ УДОБСТВАМИ В РАЙОНЕ АВСАЛЛАР/4.png",
			"НОВЫЙ СОВРЕМЕННЫЙ ЖИЛОЙ КОМПЛЕКС СО ВСЕМИ УДОБСТВАМИ В РАЙОНЕ АВСАЛЛАР/5.png",
			"НОВЫЙ СОВРЕМЕННЫЙ ЖИЛОЙ КОМПЛЕКС СО ВСЕМИ УДОБСТВАМИ В РАЙОНЕ АВСАЛЛАР/6.png"
		]
	},
	{
		"id": "object-2",
		"objectName": "Проект жилого комплекса отельного типа в районе Авсаллар",
		"position": "Алания, Авсаллар",
		"square": "55 m2",
		"type": "Жилой комплекс",
		"year": "2023", 
		"price": "от 80,000 €",
		"mainImg": "ПРОЕКТ ЖИЛОГО КОМПЛЕКСА ОТЕЛЬНОГО ТИПА В РАЙОНЕ АВСАЛЛАР/1.jpeg",
		"description": "Новый жилой комплекс расположен в красивой экологически чистой зоне в окружении сосновых деревьев, всего в 800 м от центра Авсаллара. В современном девятиэтажном здании комплекса насчитывается 90 апартаментов. Все апартаменты будут сдаваться с чистовой отделкой, включающей: окна с двойным остеклением, декорированные подвесные потолки, качественные напольные покрытия из керамики и мрамора, встроенный кухонный гарнитур с гранитной столешницей, встроенную мебель и отличную сантехнику в ванных комнатах, электрические бойлеры для нагрева воды, бронированные входные двери. Наружные и внутренние стены здания имеют специальную отделку, позволяющую значительно улучшить тепло- и звукоизоляцию. На закрытой охраняемой территории комплекса предусмотрены детская площадка, открытые взрослый и детский бассейны, аквапарк, теннисный корт, площадки для отдыха и барбекю, автомобильная парковка. В здании будут функционировать крытый бассейн с подогревом воды, паровая комната, сауна и джакузи, фитнес-зал, игровая комната. Современная система видеонаблюдения и круглосуточная охрана обеспечат высокий уровень безопасности. Расстояние до моря и всемирно известного пляжа Инджекум 1300 м. ",
		"charact": [
			"Бассейн открытый",
			"Закрытый бассейн",
			"Аквапарк",
			"Тренажерный зал",
			"Хамам",
			"Финская Сауна",
			"Сад",
			"Настольный теннис",
			"Консьерж",
			"Игровая площадка",
			"Зона для барбекю",
			"Охрана",
			"Wi Fi",
			"Видеонаблюдение",
			"Открытая парковка"
		],
		"gallery": [
			"ПРОЕКТ ЖИЛОГО КОМПЛЕКСА ОТЕЛЬНОГО ТИПА В РАЙОНЕ АВСАЛЛАР/1.jpeg",
			"ПРОЕКТ ЖИЛОГО КОМПЛЕКСА ОТЕЛЬНОГО ТИПА В РАЙОНЕ АВСАЛЛАР/2.jpeg",
			"ПРОЕКТ ЖИЛОГО КОМПЛЕКСА ОТЕЛЬНОГО ТИПА В РАЙОНЕ АВСАЛЛАР/3.jpeg",
			"ПРОЕКТ ЖИЛОГО КОМПЛЕКСА ОТЕЛЬНОГО ТИПА В РАЙОНЕ АВСАЛЛАР/4.jpeg",
			"ПРОЕКТ ЖИЛОГО КОМПЛЕКСА ОТЕЛЬНОГО ТИПА В РАЙОНЕ АВСАЛЛАР/5.jpeg",
			"ПРОЕКТ ЖИЛОГО КОМПЛЕКСА ОТЕЛЬНОГО ТИПА В РАЙОНЕ АВСАЛЛАР/6.jpeg"
		]
	}, 
	{
		"id": "object-3",
		"objectName": "Новый проект элитного бутик-комплекса в районе Махмутлар",
		"position": "Алания, Махмутлар",
		"square": "от 55 m2",
		"type": "Бутик комплекс",
		"year": "2024", 
		"price": "от 82,500 €",
		"mainImg": "НОВЫЙ ПРОЕКТ ЭЛИТНОГО БУТИК-КОМПЛЕКСА В РАЙОНЕ МАХМУТЛАР/1.png",
		"description": "Новый проект элитного бутик комплекса на 24 квартиры, который строится в престижном районе Махмутлар. Комплекс представлен одним блоком в 6 этажей на земельном участке площадью 1100 м². Все жилье сдается с чистовой отделкой по стандартам высокого уровня и будет оборудовано качественной сантехникой и кондиционерами и встроенной кухонной мебелью. На закрытой и охраняемой территории комплекса будут располагаться удобные сервисы и инфраструктура для проживающих: открытый бассейн с благоустроенной зоной отдыха, детская игровая площадка, SPA-зона (сауна, хамам), фитнес-центр и парковка. Расстояние до моря 2500 метров. Предусмотрен бесплатный трансфер до пляжа. ",
		"charact": [
			"Бассейн открытый",
			"Детская площадка",
			"Сауна",
			"Хамам",
			"Фитнес-центр",
			"Видеонаблюдение 24/7",
			"Wi Fi",
			"Открытая парковка"
		],
		"gallery": [
			"НОВЫЙ ПРОЕКТ ЭЛИТНОГО БУТИК-КОМПЛЕКСА В РАЙОНЕ МАХМУТЛАР/1.png",
			"НОВЫЙ ПРОЕКТ ЭЛИТНОГО БУТИК-КОМПЛЕКСА В РАЙОНЕ МАХМУТЛАР/2.png",
			"НОВЫЙ ПРОЕКТ ЭЛИТНОГО БУТИК-КОМПЛЕКСА В РАЙОНЕ МАХМУТЛАР/3.png",
			"НОВЫЙ ПРОЕКТ ЭЛИТНОГО БУТИК-КОМПЛЕКСА В РАЙОНЕ МАХМУТЛАР/4.jpg",
			"НОВЫЙ ПРОЕКТ ЭЛИТНОГО БУТИК-КОМПЛЕКСА В РАЙОНЕ МАХМУТЛАР/5.jpg",
			"НОВЫЙ ПРОЕКТ ЭЛИТНОГО БУТИК-КОМПЛЕКСА В РАЙОНЕ МАХМУТЛАР/6.jpg"
		]
	} 
]